Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: Peel couldn’t list the snapshots kept on this disk, which may hold some of its space.
cs: Peel nemohl vypsat snímky uložené na tomto disku, které mohou zabírat část jeho místa.
de: Peel konnte die Snapshots nicht auflisten, die auf diesem Volume gespeichert sind und möglicherweise einen Teil des Speicherplatzes belegen.
es: Peel no ha podido obtener la lista de las instantáneas guardadas en este disco, que pueden ocupar parte de su espacio.
fr: Peel n’a pas pu répertorier les instantanés conservés sur ce disque, qui peuvent occuper une partie de son espace.
it: Peel non è riuscito a elencare le istantanee conservate su questo disco, che potrebbero occupare parte del suo spazio.
ja: Peelは、このディスクに保存されているスナップショットを一覧にできませんでした。スナップショットがこのディスクの領域の一部を占めている可能性があります。
ko: Peel이 이 디스크에 보관된 스냅샷을 나열할 수 없었습니다. 이 스냅샷이 디스크 공간의 일부를 차지하고 있을 수 있습니다.
nl: Peel kon de momentopnamen die op deze schijf worden bewaard niet opvragen, en die kunnen een deel van de schijfruimte innemen.
pl: Peel nie mógł odczytać listy migawek przechowywanych na tym dysku, które mogą zajmować część jego miejsca.
pt: O Peel não conseguiu listar as capturas guardadas neste disco, que podem ocupar parte do seu espaço.
ro: Peel nu a putut lista instantaneele păstrate pe acest disc, care pot ocupa o parte din spațiul său.
ru: Peel не удалось получить список снимков, хранящихся на этом диске, а они могут занимать часть его пространства.
sv: Peel kunde inte lista ögonblicksbilderna som sparas på den här skivan, och de kan ta upp en del av dess utrymme.
tr: Peel, bu diskte tutulan ve diskin alanının bir kısmını kaplıyor olabilecek anlık görüntüleri listeleyemedi.
uk: Peel не вдалося отримати список знімків, збережених на цьому диску, які можуть займати частину його місця.
zh_hans: Peel未能列出存放在此磁盘上的快照，这些快照可能占用了此磁盘的部分空间。
zh_hant: Peel無法列出保留在此磁碟上的快照，這些快照可能佔用此磁碟的部分空間。

source: Peel couldn’t look in ^[%lld folder](inflect: true)
cs: Peel nemohl nahlédnout do %lld složek
de: Peel konnte in %lld Ordner nicht hineinsehen
es: Peel no ha podido mirar en %lld carpetas
fr: Peel n’a pas pu regarder dans %lld dossiers
it: Peel non è riuscito a esaminare %lld cartelle
ja: Peelが調べられなかったフォルダが%lld個あります
ko: Peel이 폴더 %lld개를 살펴볼 수 없음
nl: Peel kon niet in %lld mappen kijken
pl: Peel nie mógł zajrzeć do %lld folderu
pt: O Peel não conseguiu examinar %lld pastas
ro: Peel nu a putut căuta în %lld de dosare
ru: Peel не смог заглянуть в %lld папки
sv: Peel kunde inte titta i %lld mappar
tr: Peel %lld klasörün içine bakamadı
uk: Peel не вдалося зазирнути в %lld папки
zh_hans: 有%lld个文件夹Peel无法查看
zh_hant: Peel無法查看%lld個檔案夾

source: Peel couldn’t look in ^[%lld folder](inflect: true).
cs: Peel nemohl nahlédnout do %lld složek.
de: Peel konnte in %lld Ordner nicht hineinsehen.
es: Peel no ha podido mirar en %lld carpetas.
fr: Peel n’a pas pu regarder dans %lld dossiers.
it: Peel non è riuscito a esaminare %lld cartelle.
ja: Peelが調べられなかったフォルダが%lld個あります。
ko: Peel이 폴더 %lld개를 살펴볼 수 없었습니다.
nl: Peel kon niet in %lld mappen kijken.
pl: Peel nie mógł zajrzeć do %lld folderu.
pt: O Peel não conseguiu examinar %lld pastas.
ro: Peel nu a putut căuta în %lld de dosare.
ru: Peel не смог заглянуть в %lld папки.
sv: Peel kunde inte titta i %lld mappar.
tr: Peel %lld klasörün içine bakamadı.
uk: Peel не вдалося зазирнути в %lld папки.
zh_hans: 有%lld个文件夹Peel无法查看。
zh_hant: Peel無法查看%lld個檔案夾。

source: Peel couldn’t look inside %@, so something may be there that isn’t listed here.
cs: Peel nemohl nahlédnout do %@, takže tam může být něco, co tu není uvedeno.
de: Peel konnte in %@ nicht hineinsehen, daher könnte dort etwas liegen, das hier nicht aufgeführt ist.
es: Peel no ha podido mirar dentro de %@, así que podría haber algo ahí que no aparezca aquí.
fr: Peel n’a pas pu regarder dans %@, il peut donc s’y trouver des éléments qui ne figurent pas ici.
it: Peel non è riuscito a esaminare %@, quindi lì potrebbe esserci qualcosa che qui non è elencato.
ja: Peelは%@の中を調べられなかったため、ここに表示されていないものがそこにある可能性があります。
ko: Peel이 %@ 안을 살펴볼 수 없었으므로 여기에 나열되지 않은 항목이 그곳에 있을 수 있습니다.
nl: Peel kon niet in %@ kijken, dus daar kan iets staan dat hier niet wordt getoond.
pl: Peel nie mógł zajrzeć do %@, więc może tam być coś, czego nie ma tutaj na liście.
pt: O Peel não conseguiu examinar o conteúdo de %@, então pode haver algo lá que não está listado aqui.
ro: Peel nu a putut căuta în %@, așa că acolo ar putea exista ceva ce nu este listat aici.
ru: Peel не смог заглянуть в %@, так что там может быть что-то, что здесь не указано.
sv: Peel kunde inte titta i %@, så det kan finnas något där som inte visas här.
tr: Peel şu klasörlerin içine bakamadı: %@. Bu yüzden orada, bu listede olmayan bir şey bulunabilir.
uk: Peel не вдалося зазирнути в %@, тож там може бути щось, чого немає в цьому списку.
zh_hans: Peel无法查看%@内部，因此其中可能有此处未列出的项目。
zh_hant: Peel無法查看%@，因此那裡可能有這裡未列出的項目。

source: Peel couldn’t make sure Homebrew keeps the formulae your exclusions cover, so it ran nothing. A brew.env file that sets HOMEBREW_NO_CLEANUP_FORMULAE replaces the list Peel gives it.
cs: Peel nemohl ověřit, že Homebrew ponechá formulae, na které se vztahují vaše výjimky, a proto nic nespustil. Soubor brew.env, který nastavuje HOMEBREW_NO_CLEANUP_FORMULAE, nahradí seznam, který Peel předává Homebrew.
de: Peel konnte nicht sicherstellen, dass Homebrew die Formulae behält, die unter deine Ausschlüsse fallen, und hat daher nichts ausgeführt. Eine brew.env-Datei, die HOMEBREW_NO_CLEANUP_FORMULAE festlegt, ersetzt die Liste, die Peel an Homebrew übergibt.
es: Peel no ha podido asegurarse de que Homebrew conserve las formulae que cubren tus exclusiones, así que no ha ejecutado nada. Un archivo brew.env que establece HOMEBREW_NO_CLEANUP_FORMULAE reemplaza la lista que le da Peel.
fr: Peel n’a pas pu s’assurer que Homebrew conserve les formulae concernées par vos exclusions : Peel n’a donc rien exécuté. Un fichier brew.env qui définit HOMEBREW_NO_CLEANUP_FORMULAE remplace la liste que Peel lui transmet.
it: Peel non è riuscito ad assicurarsi che Homebrew conservi le formulae coperte dalle tue esclusioni, quindi non ha eseguito nulla. Un file brew.env che imposta HOMEBREW_NO_CLEANUP_FORMULAE sostituisce l’elenco che Peel gli fornisce.
ja: Peelは、除外リストに含まれるformulaeをHomebrewが残すことを確認できなかったため、何も実行しませんでした。HOMEBREW_NO_CLEANUP_FORMULAEを設定するbrew.envファイルがあると、Peelが渡すリストはその設定に置き換えられます。
ko: Peel은 제외 항목에 포함된 formulae를 Homebrew가 유지하는지 확인할 수 없어 아무것도 실행하지 않았습니다. brew.env 파일에서 HOMEBREW_NO_CLEANUP_FORMULAE를 설정하면 Peel이 Homebrew에 전달하는 목록이 그 설정으로 대체됩니다.
nl: Peel kon niet nagaan of Homebrew de formulae behoudt die onder je uitsluitingen vallen, en heeft daarom niets uitgevoerd. Een brew.env-bestand dat HOMEBREW_NO_CLEANUP_FORMULAE instelt, vervangt de lijst die Peel aan Homebrew doorgeeft.
pl: Peel nie mógł się upewnić, że Homebrew zachowa formulae objęte Twoimi wykluczeniami, więc niczego nie uruchomił. Plik brew.env, który ustawia HOMEBREW_NO_CLEANUP_FORMULAE, zastępuje listę, którą przekazuje mu Peel.
pt: O Peel não conseguiu garantir que o Homebrew mantenha as formulae cobertas pelas suas exclusões, então não executou nada. Um arquivo brew.env que define HOMEBREW_NO_CLEANUP_FORMULAE substitui a lista que o Peel passa para ele.
ro: Peel nu s‑a putut asigura că Homebrew păstrează formulele acoperite de excluderile dvs., așa că nu a rulat nimic. Un fișier brew.env care stabilește HOMEBREW_NO_CLEANUP_FORMULAE înlocuiește lista pe care i‑o dă Peel.
ru: Peel не удалось убедиться, что Homebrew оставит formulae, на которые распространяются Ваши исключения, поэтому ничего не было запущено. Файл brew.env, который задает HOMEBREW_NO_CLEANUP_FORMULAE, заменяет список, который ему передает Peel.
sv: Peel kunde inte säkerställa att Homebrew behåller de formulae som dina undantag omfattar, så Peel körde ingenting. En brew.env-fil som ställer in HOMEBREW_NO_CLEANUP_FORMULAE ersätter listan som Peel ger Homebrew.
tr: Peel, hariç tutulanlarınızın kapsadığı formulae için Homebrew’un bunları koruyacağından emin olamadı, bu yüzden hiçbir şey çalıştırmadı. HOMEBREW_NO_CLEANUP_FORMULAE değerini ayarlayan bir brew.env dosyası, Peel’in Homebrew’a verdiği listenin yerini alır.
uk: Peel не вдалося переконатися, що Homebrew збереже formulae, які є у ваших винятках, тож Peel нічого не запускала. Файл brew.env, у якому задано HOMEBREW_NO_CLEANUP_FORMULAE, замінює список, який йому передає Peel.
zh_hans: Peel未能确保Homebrew会保留你的排除项所涵盖的formulae，因此没有运行任何命令。设置了HOMEBREW_NO_CLEANUP_FORMULAE的brew.env文件会替换Peel提供给Homebrew的列表。
zh_hant: Peel無法確保Homebrew會保留你的排除項目所涵蓋的formulae，因此未執行任何Homebrew指令。設定了HOMEBREW_NO_CLEANUP_FORMULAE的brew.env檔案會取代Peel提供給Homebrew的列表。

source: Peel couldn’t read %@, so it can’t tell which apps are installed. Nothing is listed here, since the files of an app it can’t see would look orphaned.
cs: Peel nemohl přečíst %@, takže nemůže určit, které aplikace jsou nainstalované. Nic tu není uvedeno, protože by soubory aplikace, kterou Peel nevidí, vypadaly jako osiřelé.
de: Peel konnte %@ nicht lesen und kann daher nicht erkennen, welche Apps installiert sind. Hier wird nichts aufgeführt, da die Dateien einer App, die Peel nicht sehen kann, verwaist wirken würden.
es: Peel no ha podido leer %@, así que no puede saber qué apps hay instaladas. Aquí no aparece nada, ya que los archivos de una app que Peel no puede ver parecerían huérfanos.
fr: Peel n’a pas pu lire %@ : il ne peut donc pas savoir quelles apps sont installées. Rien n’est listé ici, car les fichiers d’une app qu’il ne peut pas voir sembleraient orphelins.
it: Peel non è riuscito a leggere %@, quindi non può sapere quali app sono installate. Qui non è elencato nulla, perché i file di un’app che Peel non vede sembrerebbero orfani.
ja: Peelは%@を読み取れなかったため、どのアプリがインストールされているかを判断できません。ここに何も表示されていないのは、Peelが確認できないアプリのファイルが孤立ファイルに見えてしまうためです。
ko: Peel이 %@을(를) 읽을 수 없었으므로 어떤 앱이 설치되어 있는지 알 수 없습니다. Peel이 볼 수 없는 앱의 파일이 주인 없는 파일처럼 보이게 되므로 여기에는 아무것도 나열되지 않습니다.
nl: Peel kon %@ niet lezen en kan dus niet nagaan welke apps er geïnstalleerd zijn. Hier wordt niets getoond, omdat de bestanden van een app die Peel niet kan zien, verweesd zouden lijken.
pl: Peel nie mógł odczytać %@, więc nie może ustalić, które aplikacje są zainstalowane. Niczego tu nie wyświetla, ponieważ pliki aplikacji, której nie widzi, wyglądałyby na osierocone.
pt: O Peel não conseguiu ler %@, então não sabe dizer quais apps estão instalados. Nada aparece aqui, porque os arquivos de um app que ele não consegue ver pareceriam órfãos.
ro: Peel nu a putut citi %@, așa că nu poate ști ce aplicații sunt instalate. Aici nu este listat nimic, deoarece fișierele unei aplicații pe care nu o poate vedea ar părea orfane.
ru: Peel не удалось прочитать %@, поэтому он не может определить, какие приложения установлены. Здесь ничего не показано, так как файлы приложения, которого Peel не видит, выглядели бы осиротевшими.
sv: Peel kunde inte läsa %@, så Peel kan inte avgöra vilka appar som är installerade. Inget listas här, eftersom filerna från en app som Peel inte kan se skulle verka övergivna.
tr: Peel şunları okuyamadı: %@. Bu yüzden hangi uygulamaların yüklü olduğunu bilemiyor. Burada hiçbir şey listelenmiyor, çünkü Peel’in göremediği bir uygulamanın dosyaları sahipsiz görünürdü.
uk: Peel не змогла прочитати %@, тож не може визначити, які програми інстальовано. Тут нічого не показано, бо файли програми, якої Peel не бачить, здавалися б покинутими.
zh_hans: Peel未能读取%@，因此无法判断安装了哪些App。此处没有列出任何内容，因为如果Peel看不到某个App，该App的文件看起来就会像孤立文件。
zh_hant: Peel無法讀取%@，因此無法判斷哪些App已安裝。此處沒有列出任何項目，因為Peel看不到的App，其檔案看起來會像孤立檔案。

source: Peel couldn’t read History
cs: Peel nemohl přečíst Historii
de: Peel konnte den Verlauf nicht lesen
es: Peel no ha podido leer Historial
fr: Peel n’a pas pu lire l’Historique
it: Peel non è riuscito a leggere la Cronologia
ja: Peelは履歴を読み取れませんでした
ko: Peel이 기록을 읽을 수 없음
nl: Peel kon Geschiedenis niet lezen
pl: Peel nie mógł odczytać Historii
pt: O Peel não conseguiu ler o Histórico
ro: Peel nu a putut citi Istoricul
ru: Peel не удалось прочитать Историю
sv: Peel kunde inte läsa Historik
tr: Peel, Geçmiş’i okuyamadı
uk: Peel не вдалося прочитати Історію
zh_hans: Peel无法读取“历史记录”
zh_hant: Peel無法讀取「歷史記錄」

source: Peel couldn’t read History, and it moves nothing it can’t put back.
cs: Peel nemohl přečíst Historii a nepřesouvá nic, co nemůže vrátit zpět.
de: Peel konnte den Verlauf nicht lesen und verschiebt nichts, was sich nicht zurücklegen lässt.
es: Peel no ha podido leer Historial, y no traslada nada que no pueda restaurar.
fr: Peel n’a pas pu lire l’Historique, et il ne déplace rien qu’il ne pourrait pas remettre en place.
it: Peel non è riuscito a leggere la Cronologia, e non sposta nulla che non possa ripristinare.
ja: Peelは履歴を読み取れませんでした。戻せないものは何も移動しません。
ko: Peel이 기록을 읽을 수 없었으며, 되돌려 놓을 수 없는 것은 아무것도 이동하지 않습니다.
nl: Peel kon Geschiedenis niet lezen en verplaatst niets wat het niet kan terugzetten.
pl: Peel nie mógł odczytać Historii i nie przenosi niczego, czego nie może przywrócić.
pt: O Peel não conseguiu ler o Histórico, e não move nada que não possa colocar de volta.
ro: Peel nu a putut citi Istoricul și nu mută nimic din ce nu poate pune înapoi.
ru: Peel не удалось прочитать Историю, а он не перемещает ничего, что не сможет восстановить.
sv: Peel kunde inte läsa Historik och flyttar inget som den inte kan lägga tillbaka.
tr: Peel, Geçmiş’i okuyamadı ve yerine koyamayacağı hiçbir şeyi taşımaz.
uk: Peel не змогла прочитати Історію й не переміщує нічого, чого не може повернути.
zh_hans: Peel无法读取“历史记录”，而它不会移动任何无法放回原处的内容。
zh_hant: Peel無法讀取「歷史記錄」，而它不會移動任何無法還原的項目。

source: Peel couldn’t read its own files.
cs: Peel nemohl přečíst vlastní soubory.
de: Peel konnte die eigenen Dateien nicht lesen.
es: Peel no ha podido leer sus propios archivos.
fr: Peel n’a pas pu lire ses propres fichiers.
it: Peel non è riuscito a leggere i propri file.
ja: Peelは自身のファイルを読み取れませんでした。
ko: Peel이 자신의 파일을 읽을 수 없습니다.
nl: Peel kon zijn eigen bestanden niet lezen.
pl: Peel nie mógł odczytać własnych plików.
pt: O Peel não conseguiu ler os próprios arquivos.
ro: Peel nu și‑a putut citi propriile fișiere.
ru: Peel не удалось прочитать собственные файлы.
sv: Peel kunde inte läsa sina egna filer.
tr: Peel kendi dosyalarını okuyamadı.
uk: Peel не вдалося прочитати власні файли.
zh_hans: Peel未能读取自己的文件。
zh_hant: Peel無法讀取自己的檔案。

source: Peel couldn’t read your exclusions
cs: Peel nemohl přečíst vaše výjimky
de: Peel konnte deine Ausschlüsse nicht lesen
es: Peel no ha podido leer tus exclusiones
fr: Peel n’a pas pu lire vos exclusions
it: Peel non è riuscito a leggere le tue esclusioni
ja: Peelは除外リストを読み取れませんでした
ko: Peel이 제외 항목을 읽을 수 없음
nl: Peel kon je uitsluitingen niet lezen
pl: Peel nie mógł odczytać Twoich wykluczeń
pt: O Peel não conseguiu ler as suas exclusões
ro: Peel nu a putut citi lista dvs. de excluderi
ru: Peel не удалось прочитать Ваши исключения
sv: Peel kunde inte läsa dina undantag
tr: Peel, hariç tutulanlar listenizi okuyamadı
uk: Peel не вдалося прочитати ваші винятки
zh_hans: Peel无法读取你的排除项
zh_hant: Peel無法讀取你的排除項目

source: Peel couldn’t remove itself.
cs: Peel se nemohl odstranit.
de: Peel konnte sich nicht selbst entfernen.
es: Peel no ha podido eliminarse.
fr: Peel n’a pas pu se supprimer.
it: Peel non è riuscito a rimuovere sé stesso.
ja: Peelは自身をアンインストールできませんでした。
ko: Peel이 자신을 제거할 수 없습니다.
nl: Peel kon zichzelf niet verwijderen.
pl: Peel nie mógł się odinstalować.
pt: O Peel não conseguiu se remover.
ro: Peel nu s‑a putut elimina.
ru: Peel не удалось удалить себя.
sv: Peel kunde inte ta bort sig själv.
tr: Peel kendini kaldıramadı.
uk: Peel не вдалося вилучити себе.
zh_hans: Peel未能移除自己。
zh_hant: Peel無法移除自己。

source: Peel couldn’t reopen itself
cs: Peel se nemohl znovu spustit
de: Peel konnte sich nicht erneut öffnen
es: Peel no ha podido volver a abrirse
fr: Peel n’a pas pu se rouvrir
it: Peel non è riuscito a riaprirsi
ja: Peelを再度開けませんでした
ko: Peel을 다시 열 수 없음
nl: Peel kon zichzelf niet opnieuw openen
pl: Peel nie mógł otworzyć się ponownie
pt: O Peel não conseguiu se reabrir
ro: Peel nu s‑a putut redeschide
ru: Peel не удалось перезапуститься
sv: Peel kunde inte öppnas igen
tr: Peel kendini yeniden açamadı
uk: Peel не вдалося відкритися знову
zh_hans: Peel未能重新打开自己
zh_hant: Peel無法重新打開

source: Peel couldn’t save a copy of the settings first, so it moved nothing.
cs: Peel nemohl nejdřív uložit kopii nastavení, a proto nic nepřesunul.
de: Peel konnte vorher keine Kopie der Einstellungen sichern, daher wurde nichts verschoben.
es: Peel no ha podido guardar antes una copia de los ajustes, así que no ha trasladado nada.
fr: Peel n’a pas pu enregistrer au préalable une copie des réglages : il n’a donc rien déplacé.
it: Peel non è riuscito a salvare prima una copia delle impostazioni, quindi non ha spostato nulla.
ja: Peelは先に設定のコピーを保存できなかったため、何も移動しませんでした。
ko: Peel이 먼저 설정의 복사본을 저장할 수 없었으므로 아무것도 이동하지 않았습니다.
nl: Peel kon niet eerst een kopie van de instellingen bewaren, dus er is niets verplaatst.
pl: Peel nie mógł najpierw zachować kopii ustawień, więc niczego nie przeniósł.
pt: O Peel não conseguiu salvar uma cópia dos ajustes antes, então não moveu nada.
ro: Peel nu a putut salva mai întâi o copie a configurărilor, așa că nu a mutat nimic.
ru: Peel не удалось заранее сохранить копию настроек, поэтому он ничего не переместил.
sv: Peel kunde inte spara en kopia av inställningarna först, så inget flyttades.
tr: Peel önce ayarların bir kopyasını kaydedemedi, bu yüzden hiçbir şeyi taşımadı.
uk: Peel не вдалося спершу зберегти копію налаштувань, тож нічого не переміщено.
zh_hans: Peel未能先保存设置的副本，因此没有移动任何内容。
zh_hant: Peel無法先儲存一份設定副本，因此沒有移動任何項目。

source: Peel couldn’t save its record of who signs your apps
cs: Peel nemohl uložit svůj záznam o tom, kdo podepisuje vaše aplikace
de: Peel konnte seine Aufzeichnung darüber, wer deine Apps signiert, nicht speichern
es: Peel no ha podido guardar su registro de quién firma tus apps
fr: Peel n’a pas pu enregistrer son registre des signataires de vos apps
it: Peel non è riuscito a salvare il registro di chi firma le tue app
ja: Peelはアプリの署名者の記録を保存できませんでした
ko: Peel이 앱 서명자 기록을 저장할 수 없음
nl: Peel kon zijn registratie van wie je apps ondertekent niet bewaren
pl: Peel nie mógł zachować swojego zapisu tego, kto podpisuje Twoje aplikacje
pt: O Peel não conseguiu salvar o registro de quem assina seus apps
ro: Peel nu a putut salva evidența celor care semnează aplicațiile dvs.
ru: Peel не удалось сохранить журнал того, кем подписаны Ваши приложения
sv: Peel kunde inte spara sin förteckning över vem som signerar dina appar
tr: Peel, uygulamalarınızı kimin imzaladığına ilişkin kaydını saklayamadı
uk: Peel не вдалося зберегти запис про те, хто підписує ваші програми
zh_hans: Peel未能保存你的App的签名者记录
zh_hant: Peel無法儲存你的App簽署者記錄

source: Peel couldn’t save the app folders.
cs: Složky aplikací se Peelu nepodařilo uložit.
de: Peel konnte die App-Ordner nicht sichern.
es: Peel no ha podido guardar las carpetas de apps.
fr: Peel n’a pas pu enregistrer les dossiers d’apps.
it: Peel non è riuscito a salvare le cartelle delle app.
ja: Peelはアプリのフォルダを保存できませんでした。
ko: Peel이 앱 폴더를 저장할 수 없었습니다.
nl: Peel kon de mappen met apps niet bewaren.
pl: Peel nie mógł zachować folderów z aplikacjami.
pt: O Peel não conseguiu salvar as pastas de apps.
ro: Peel nu a putut salva dosarele de aplicații.
ru: Peel не удалось сохранить папки приложений.
sv: Peel kunde inte spara appmapparna.
tr: Peel uygulama klasörlerini kaydedemedi.
uk: Peel не вдалося зберегти папки програм.
zh_hans: Peel未能保存App文件夹。
zh_hant: Peel無法儲存App檔案夾。

source: Peel couldn’t save the settings %@ has now, so it put nothing back.
cs: Peel nemohl uložit současná nastavení aplikace %@, a proto nic nevrátil zpět.
de: Peel konnte die aktuellen Einstellungen von „%@“ nicht sichern, daher wurde nichts zurückgelegt.
es: Peel no ha podido guardar los ajustes que %@ tiene ahora, así que no ha restaurado nada.
fr: Peel n’a pas pu enregistrer les réglages actuels de %@ : il n’a donc rien remis en place.
it: Peel non è riuscito a salvare le impostazioni attuali di %@, quindi non ha ripristinato nulla.
ja: Peelは“%@”の現在の設定を保存できなかったため、何も戻しませんでした。
ko: Peel이 ‘%@’의 현재 설정을 저장할 수 없었으므로 아무것도 되돌려 놓지 않았습니다.
nl: Peel kon de huidige instellingen van %@ niet bewaren, dus er is niets teruggezet.
pl: Peel nie mógł zachować obecnych ustawień aplikacji %@, więc niczego nie przywrócił.
pt: O Peel não conseguiu salvar os ajustes atuais de %@, então não colocou nada de volta.
ro: Peel nu a putut salva configurările pe care %@ le are acum, așa că nu a pus nimic înapoi.
ru: Peel не удалось сохранить текущие настройки приложения «%@», поэтому он ничего не восстановил.
sv: Peel kunde inte spara de nuvarande inställningarna för %@, så inget lades tillbaka.
tr: Peel, %@ uygulamasının şu anki ayarlarını kaydedemedi, bu yüzden hiçbir şeyi yerine koymadı.
uk: Peel не вдалося зберегти поточні налаштування програми «%@», тому нічого не повернуто.
zh_hans: Peel未能保存“%@”当前的设置，因此没有放回任何内容。
zh_hant: Peel無法儲存「%@」目前的設定，因此沒有還原任何設定。

source: Peel couldn’t save which `brew` to run.
cs: Peelu se nepodařilo uložit, který `brew` má spouštět.
de: Peel konnte nicht sichern, welches `brew` ausgeführt werden soll.
es: Peel no ha podido guardar qué `brew` ejecutar.
fr: Peel n’a pas pu enregistrer le `brew` à exécuter.
it: Peel non è riuscito a salvare il `brew` da eseguire.
ja: Peelは、実行する`brew`の選択を保存できませんでした。
ko: Peel이 실행할 `brew`를 저장할 수 없었습니다.
nl: Peel kon niet bewaren welke `brew` moet worden uitgevoerd.
pl: Peel nie mógł zachować, który `brew` ma uruchamiać.
pt: O Peel não conseguiu salvar qual `brew` executar.
ro: Peel nu a putut salva programul `brew` pe care să îl ruleze.
ru: Peel не удалось сохранить, какой `brew` запускать.
sv: Peel kunde inte spara vilken `brew` som ska köras.
tr: Peel hangi `brew` programının çalıştırılacağını kaydedemedi.
uk: Peel не вдалося зберегти, який `brew` запускати.
zh_hans: Peel未能保存要运行的`brew`。
zh_hant: Peel無法儲存要執行的`brew`。

source: Peel didn’t look everywhere
cs: Peel se nepodíval všude
de: Peel hat nicht überall nachgesehen
es: Peel no ha mirado en todas partes
fr: Peel n’a pas regardé partout
it: Peel non ha guardato dappertutto
ja: Peelはすべての場所を調べていません
ko: Peel이 모든 곳을 살펴보지는 않음
nl: Peel heeft niet overal gekeken
pl: Peel nie zajrzał wszędzie
pt: O Peel não examinou todos os lugares
ro: Peel nu a căutat peste tot
ru: Peel заглянул не везде
sv: Peel har inte tittat överallt
tr: Peel her yere bakmadı
uk: Peel зазирнула не всюди
zh_hans: Peel没有查看所有位置
zh_hant: Peel沒有查看所有位置
